<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁s	-2
▁o	-3
▁a	-4
in	-5
▁of	-6
er	-7
▁the	-8
▁m	-9
ur	-10
il	-11
nd	-12
..	-13
▁w	-14
on	-15
it	-16
▁and	-17
es	-18
▁b	-19
ha	-20
▁to	-21
▁f	-22
▁A	-23
▁I	-24
ed	-25
ver	-26
or	-27
ou	-28
ilver	-29
al	-30
▁silver	-31
▁y	-32
▁c	-33
šš	-34
en	-35
ššur	-36
re	-37
▁p	-38
...	-39
ar	-40
ke	-41
um	-42
is	-43
▁...	-44
ina	-45
ro	-46
le	-47
▁mina	-48
ve	-49
▁in	-50
▁1	-51
▁d	-52
an	-53
▁you	-54
ing	-55
im	-56
▁she	-57
▁g	-58
kel	-59
▁son	-60
▁shekel	-61
ay	-62
▁ha	-63
▁for	-64
am	-65
Aššur	-66
▁h	-67
▁se	-68
at	-69
▁Š	-70
▁he	-71
ent	-72
▁shekels	-73
ab	-74
▁E	-75
▁minas	-76
rom	-77
▁co	-78
▁wit	-79
us	-80
id	-81
▁T	-82
▁n	-83
▁re	-84
▁Aššur	-85
ot	-86
li	-87
hat	-88
nn	-89
ce	-90
her	-91
▁me	-92
▁by	-93
let	-94
▁my	-95
33	-96
our	-97
▁with	-98
▁from	-99
▁it	-100
ex	-101
▁be	-102
▁Enn	-103
▁2	-104
se	-105
▁that	-106
ll	-107
▁not	-108
▁your	-109
til	-110
ya	-111
ah	-112
aid	-113
ill	-114
▁Šu	-115
ad	-116
▁(	-117
▁is	-118
est	-119
▁seal	-120
▁will	-121
ablet	-122
▁as	-123
▁tablet	-124
pp	-125
ave	-126
▁have	-127
▁we	-128
as	-129
ess	-130
▁K	-131
extil	-132
▁Ennam	-133
tar	-134
▁W	-135
ter	-136
ān	-137
▁go	-138
štar	-139
dd	-140
ut	-141
▁ow	-142
.5	-143
ther	-144
▁S	-145
▁-	-146
▁de	-147
▁on	-148
▁his	-149
extiles	-150
▁3	-151
ri	-152
Ištar	-153
▁P	-154
ity	-155
alim	-156
▁l	-157
▁M	-158
ld	-159
ir	-160
▁pay	-161
ony	-162
▁an	-163
uz	-164
pper	-165
▁The	-166
ive	-167
▁C	-168
▁br	-169
ac	-170
▁him	-171
st	-172
66	-173
▁Ali	-174
▁u	-175
ust	-176
."	-177
▁copper	-178
od	-179
▁gave	-180
▁4	-181
▁has	-182
ahum	-183
▁th	-184
▁e	-185
ness	-186
▁tin	-187
▁textiles	-188
▁Šalim	-189
th	-190
aya	-191
▁D	-192
res	-193
▁5	-194
▁0	-195
▁paid	-196
▁so	-197
ct	-198
▁at	-199
ake	-200
▁B	-201
▁L	-202
ion	-203
ain	-204
▁City	-205
ather	-206
ord	-207
▁10	-208
gh	-209
▁our	-210
▁they	-211
me	-212
▁wh	-213
iya	-214
if	-215
▁con	-216
ly	-217
▁sha	-218
iv	-219
▁father	-220
mur	-221
▁bro	-222
▁[	-223
uen	-224
▁brother	-225
▁"	-226
▁H	-227
▁good	-228
▁let	-229
3333	-230
▁Amur	-231
ic	-232
▁le	-233
▁send	-234
▁ref	-235
alent	-236
ddin	-237
āni	-238
▁Iddin	-239
▁talent	-240
▁us	-241
Suen	-242
ss	-243
▁do	-244
▁F	-245
▁r	-246
and	-247
▁If	-248
▁To	-249
bāni	-250
▁U	-251
▁said	-252
ght	-253
▁was	-254
▁col	-255
▁shall	-256
for	-257
▁ac	-258
▁then	-259
ined	-260
▁whe	-261
nt	-262
▁or	-263
▁Puz	-264
ēl	-265
▁refined	-266
▁Puzur	-267
▁Se	-268
▁are	-269
ack	-270
ag	-271
onth	-272
▁there	-273
▁tr	-274
▁owed	-275
▁per	-276
▁them	-277
cha	-278
ilī	-279
nder	-280
▁inter	-281
ong	-282
.3333	-283
▁bring	-284
▁interest	-285
▁under	-286
iz	-287
▁acc	-288
▁must	-289
ought	-290
▁ca	-291
ort	-292
▁give	-293
ik	-294
▁st	-295
lī	-296
lam	-297
▁pro	-298
▁this	-299
▁ex	-300
▁Wit	-301
▁colony	-302
ak	-303
▁here	-304
nessed	-305
ow	-306
port	-307
ern	-308
▁sh	-309
ouse	-310
wa	-311
▁don	-312
ānum	-313
la	-314
ate	-315
▁Al	-316
▁add	-317
▁house	-318
out	-319
▁Ab	-320
▁ag	-321
▁ent	-322
▁month	-323
▁talents	-324
▁brought	-325
ma	-326
cern	-327
▁Ilī	-328
key	-329
▁all	-330
▁donkey	-331
long	-332
ould	-333
cerning	-334
liya	-335
▁Ku	-336
ass	-337
▁In	-338
abum	-339
so	-340
▁ab	-341
fore	-342
▁From	-343
▁Witnessed	-344
▁its	-345
ich	-346
āb	-347
ku	-348
num	-349
▁take	-350
▁which	-351
▁been	-352
ēlum	-353
resent	-354
ered	-355
ek	-356
▁come	-357
ans	-358
▁belong	-359
et	-360
itt	-361
▁pri	-362
▁rep	-363
▁dear	-364
ey	-365
▁He	-366
▁Kan	-367
▁As	-368
▁mer	-369
▁out	-370
bt	-371
ēp	-372
van	-373
▁My	-374
ance	-375
▁mercha	-376
▁0.5	-377
onym	-378
▁say	-379
ok	-380
▁one	-381
ponym	-382
▁week	-383
ft	-384
▁owes	-385
▁rece	-386
▁about	-387
▁goods	-388
▁price	-389
▁before	-390
esh	-391
uct	-392
▁15	-393
▁Kanesh	-394
▁represent	-395
▁6	-396
▁Y	-397
sw	-398
rust	-399
▁answ	-400
qu	-401
▁left	-402
mal	-403
▁j	-404
ment	-405
lamma	-406
▁entrust	-407
lf	-408
nā	-409
ney	-410
▁tablets	-411
laim	-412
▁Man	-413
aš	-414
ūn	-415
▁sent	-416
▁Elamma	-417
ul	-418
▁claim	-419
▁seiz	-420
▁Seal	-421
▁trans	-422
▁concerning	-423
pī	-424
ue	-425
ceed	-426
pen	-427
▁G	-428
.66	-429
.6666	-430
▁1.5	-431
▁att	-432
▁eponym	-433
▁representat	-434
▁their	-435
ub	-436
ives	-437
▁belonging	-438
ere	-439
ount	-440
▁what	-441
▁accord	-442
▁proceed	-443
of	-444
ard	-445
▁set	-446
▁donkeys	-447
uš	-448
▁answered	-449
ame	-450
ise	-451
▁O	-452
▁am	-453
ūr	-454
qēp	-455
ssur	-456
▁should	-457
▁when	-458
▁pl	-459
▁who	-460
▁wr	-461
▁inv	-462
ck	-463
ear	-464
ses	-465
ṭāb	-466
▁merchant	-467
▁debt	-468
po	-469
▁Ad	-470
▁Ik	-471
te	-472
▁can	-473
▁/	-474
ived	-475
▁transport	-476
▁N	-477
▁8	-478
▁received	-479
▁any	-480
ied	-481
▁took	-482
ger	-483
▁these	-484
▁0.3333	-485
āt	-486
▁Lā	-487
▁day	-488
▁eponymy	-489
▁entrusted	-490
▁af	-491
▁word	-492
▁It	-493
▁again	-494
▁seized	-495
textiles	-496
▁witness	-497
▁wor	-498
▁make	-499
▁qu	-500
Bēlum	-501
extile	-502
▁accordance	-503
▁k	-504
▁al	-505
very	-506
pe	-507
uwa	-508
▁had	-509
▁We	-510
orney	-511
▁representatives	-512
▁attorney	-513
▁x	-514
▁ar	-515
▁la	-516
▁7	-517
str	-518
ence	-519
▁gold	-520
▁against	-521
art	-522
ers	-523
struct	-524
▁invest	-525
▁12	-526
▁car	-527
▁Z	-528
ally	-529
▁ser	-530
ūb	-531
▁if	-532
▁You	-533
▁pres	-534
▁presence	-535
ge	-536
hen	-537
lear	-538
▁her	-539
▁Enna	-540
▁un	-541
imitt	-542
▁brothers	-543
▁up	-544
ings	-545
▁but	-546
Kūb	-547
▁seals	-548
▁witnesses	-549
▁'	-550
pit	-551
able	-552
ra	-553
Kūbum	-554
imittī	-555
ors	-556
ilah	-557
▁off	-558
▁clear	-559
▁lo	-560
ud	-561
▁20	-562
▁man	-563
▁Ikūn	-564
vant	-565
▁test	-566
▁servant	-567
iš	-568
▁har	-569
ol	-570
ase	-571
rote	-572
malik	-573
▁wrote	-574
ep	-575
zu	-576
šalim	-577
dā	-578
pital	-579
▁arri	-580
co	-581
▁sl	-582
▁wo	-583
▁sealed	-584
lease	-585
▁instruct	-586
ail	-587
pos	-588
▁bl	-589
ions	-590
▁dag	-591
imony	-592
▁slave	-593
▁dagger	-594
wo	-595
▁po	-596
▁Ennānum	-597
▁30	-598
▁pur	-599
urther	-600
▁letter	-601
▁An	-602
▁Also	-603
▁were	-604
▁Itūr	-605
▁Assur	-606
šu	-607
hum	-608
urn	-609
▁rest	-610
assī	-611
▁When	-612
▁capital	-613
▁testimony	-614
rum	-615
▁Do	-616
▁expen	-617
▁textile	-618
oth	-619
ated	-620
▁may	-621
ert	-622
▁fo	-623
▁im	-624
▁no	-625
nādā	-626
▁care	-627
▁until	-628
amaš	-629
▁rem	-630
!"	-631
kk	-632
lā	-633
ach	-634
ade	-635
ves	-636
▁Kur	-637
▁did	-638
▁also	-639
▁over	-640
nna	-641
▁rate	-642
▁wool	-643
▁proceeds	-644
uc	-645
utum	-646
cl	-647
ib	-648
son	-649
▁poss	-650
▁purcha	-651
▁made	-652
▁account	-653
di	-654
▁within	-655
posit	-656
▁where	-657
▁v	-658
ice	-659
▁[...	-660
age	-661
iss	-662
▁owe	-663
▁asse	-664
▁year	-665
▁Pilah	-666
▁saying	-667
ann	-668
king	-669
▁com	-670
▁res	-671
▁They	-672
▁name	-673
gether	-674
▁black	-675
▁brings	-676
?)	-677
un	-678
hed	-679
ree	-680
▁deposit	-681
the	-682
▁Of	-683
▁together	-684
self	-685
▁own	-686
▁Send	-687
▁cara	-688
▁Mannum	-689
▁investors	-690
▁caravan	-691
▁At	-692
▁weeks	-693
ana	-694
▁Ur	-695
▁ke	-696
▁due	-697
▁miss	-698
old	-699
▁gr	-700
▁two	-701
▁sons	-702
▁Kuliya	-703
tak	-704
▁Ah	-705
▁For	-706
▁mess	-707
▁Ištar	-708
▁aff	-709
▁lord	-710
▁working	-711
uy	-712
abi	-713
ist	-714
ose	-715
red	-716
▁gu	-717
▁mat	-718
ality	-719
ertif	-720
▁remain	-721
em	-722
▁Th	-723
llil	-724
pīya	-725
vail	-726
ession	-727
▁added	-728
▁expenses	-729
ili	-730
▁avail	-731
▁quality	-732
ady	-733
▁ter	-734
▁sold	-735
▁some	-736
▁matter	-737
▁available	-738
av	-739
ta	-740
dad	-741
▁Abu	-742
▁grain	-743
▁certif	-744
▁person	-745
.8	-746
to	-747
ite	-748
▁Wh	-749
Adad	-750
uruš	-751
▁ord	-752
▁hear	-753
▁sack	-754
.83333	-755
▁R	-756
one	-757
▁sett	-758
▁Bēlum	-759
▁import	-760
?"	-761
▁9	-762
▁Uṣ	-763
▁sw	-764
ckon	-765
tain	-766
▁Dad	-767
▁tim	-768
▁Adad	-769
▁harness	-770
▁possession	-771
),	-772
ry	-773
rē	-774
bēl	-775
▁Dam	-776
▁term	-777
▁very	-778
▁Month	-779
lamassī	-780
iq	-781
wn	-782
ine	-783
▁fe	-784
ilum	-785
ince	-786
▁Kuz	-787
▁tak	-788
int	-789
led	-790
▁Con	-791
▁proceedings	-792
mb	-793
ala	-794
▁13	-795
▁ra	-796
▁..."	-797
▁0.6666	-798
▁40	-799
oint	-800
▁Uṣur	-801
anding	-802
ckoned	-803
kī	-804
ife	-805
gent	-806
▁fir	-807
▁giv	-808
▁plus	-809
▁thus	-810
▁wife	-811
▁taken	-812
▁instructions	-813
ša	-814
ida	-815
nāya	-816
ward	-817
▁dis	-818
▁maid	-819
▁part	-820
▁certified	-821
iff	-822
▁li	-823
Anum	-824
dict	-825
▁ver	-826
▁both	-827
▁does	-828
▁keep	-829
▁leave	-830
▁months	-831
standing	-832
▁verdict	-833
▁personally	-834
▁Ṣ	-835
uch	-836
▁11	-837
ddum	-838
▁hin	-839
▁men	-840
▁sing	-841
▁Aluwa	-842
▁purchases	-843
▁outstanding	-844
ind	-845
▁Su	-846
▁Let	-847
▁back	-848
▁case	-849
(?)	-850
all	-851
ant	-852
ore	-853
ved	-854
thing	-855
▁each	-856
haddum	-857
▁given	-858
▁assemb	-859
▁single	-860
urušhaddum	-861
▁,	-862
idī	-863
pis	-864
ātum	-865
▁2.5	-866
ither	-867
▁conf	-868
▁further	-869
▁assembly	-870
irl	-871
▁Re	-872
rabi	-873
▁spe	-874
▁lapis	-875
▁claims	-876
ie	-877
▁ext	-878
redit	-879
▁Give	-880
▁cost	-881
▁hold	-882
▁much	-883
▁Dur	-884
▁Lam	-885
▁che	-886
▁fav	-887
▁tar	-888
▁stat	-889
▁well	-890
▁every	-891
use	-892
▁17	-893
▁Ak	-894
▁en	-895
clud	-896
kuwa	-897
▁buy	-898
▁There	-899
▁[...]	-900
▁those	-901
▁credit	-902
ca	-903
om	-904
▁Ṭ	-905
▁bo	-906
▁jar	-907
Assur	-908
humit	-909
taklā	-910
▁sell	-911
▁sacks	-912
▁amount	-913
▁tariff	-914
▁Durhumit	-915
▁Concerning	-916
zuli	-917
▁bar	-918
▁Ṭāb	-919
▁Adida	-920
▁after	-921
▁colle	-922
▁share	-923
▁lazuli	-924
).	-925
fe	-926
mah	-927
ssu	-928
ātim	-929
▁Say	-930
▁app	-931
mahir	-932
▁Here	-933
▁stay	-934
▁Damiq	-935
▁first	-936
taklāku	-937
▁servants	-938
▁deposited	-939
aw	-940
ni	-941
now	-942
uty	-943
Anna	-944
▁ind	-945
Illil	-946
▁Reckoned	-947
ahš	-948
ani	-949
tax	-950
šam	-951
arik	-952
form	-953
llow	-954
▁Why	-955
▁ret	-956
▁sat	-957
itten	-958
▁down	-959
▁duty	-960
▁joint	-961
▁write	-962
▁Amurrum	-963
▁missive	-964
▁written	-965
dan	-966
ley	-967
lum	-968
šum	-969
part	-970
šamš	-971
▁Issu	-972
▁pack	-973
▁either	-974
pl	-975
ary	-976
ire	-977
lik	-978
ahšuš	-979
▁lead	-980
▁raise	-981
▁barley	-982
▁settled	-983
air	-984
ide	-985
tik	-986
▁Ib	-987
Šamaš	-988
šamšī	-989
▁trad	-990
▁return	-991
▁anything	-992
.""	-993
isf	-994
tum	-995
āya	-996
▁ro	-997
ālik	-998
tikal	-999
▁time	-1000
▁Kuziz	-1001
cif	-1002
ugh	-1003
ulu	-1004
▁Uš	-1005
▁da	-1006
▁ir	-1007
inal	-1008
mall	-1009
pect	-1010
mālik	-1011
▁beha	-1012
▁iron	-1013
ughter	-1014
▁Urgent	-1015
war	-1016
▁En	-1017
alace	-1018
cific	-1019
wardī	-1020
▁Thus	-1021
▁Šukk	-1022
▁follow	-1023
▁palace	-1024
▁release	-1025
▁daughter	-1026
▁Šukkutum	-1027
eed	-1028
ome	-1029
ised	-1030
awātim	-1031
▁small	-1032
▁Wahšuš	-1033
▁satisf	-1034
ig	-1035
ts	-1036
nds	-1037
▁All	-1038
ndise	-1039
▁know	-1040
▁Kurub	-1041
▁heard	-1042
▁Šamaš	-1043
▁1.3333	-1044
▁behalf	-1045
▁Wahšušana	-1046
▁merchandise	-1047
be	-1048
du	-1049
ip	-1050
kē	-1051
nu	-1052
app	-1053
lay	-1054
ons	-1055
way	-1056
▁14	-1057
▁Ir	-1058
till	-1059
▁Buz	-1060
▁Dan	-1061
▁ass	-1062
▁Take	-1063
▁guar	-1064
▁half	-1065
▁Iliya	-1066
▁wheat	-1067
▁hinnāya	-1068
▁message	-1069
▁stating	-1070
cifically	-1071
▁Kuziziya	-1072
row	-1073
▁25	-1074
▁Be	-1075
cause	-1076
ister	-1077
▁Your	-1078
▁jour	-1079
▁open	-1080
▁prom	-1081
▁delay	-1082
▁worth	-1083
▁Please	-1084
▁favour	-1085
▁journey	-1086
▁22	-1087
▁fu	-1088
ever	-1089
girl	-1090
▁And	-1091
▁hur	-1092
rišum	-1093
▁other	-1094
▁partn	-1095
aba	-1096
ama	-1097
ast	-1098
ath	-1099
irm	-1100
ith	-1101
▁16	-1102
riya	-1103
ubur	-1104
▁get	-1105
▁kut	-1106
▁Ṣil	-1107
▁With	-1108
▁away	-1109
▁cont	-1110
▁offer	-1111
▁would	-1112
▁assist	-1113
▁myself	-1114
▁bringing	-1115
▁specifically	-1116
az	-1117
ages	-1118
▁act	-1119
▁bal	-1120
▁exc	-1121
educt	-1122
alliya	-1123
▁Ataya	-1124
▁inform	-1125
▁collect	-1126
▁thereof	-1127
▁On	-1128
alum	-1129
ress	-1130
▁came	-1131
▁pass	-1132
copper	-1133
ention	-1134
▁check	-1135
▁words	-1136
▁affair	-1137
▁arrive	-1138
▁washed	-1139
▁Aššuriš	-1140
▁accounts	-1141
šar	-1142
▁Bēl	-1143
▁Ili	-1144
▁Šēp	-1145
ately	-1146
other	-1147
estion	-1148
textile	-1149
▁deduct	-1150
▁confirm	-1151
▁receive	-1152
orn	-1153
ven	-1154
▁ob	-1155
▁sp	-1156
ight	-1157
▁Ann	-1158
▁ask	-1159
▁days	-1160
▁into	-1161
▁still	-1162
▁excise	-1163
▁office	-1164
▁Further	-1165
pt	-1166
kēn	-1167
ock	-1168
▁18	-1169
▁1⁄	-1170
▁sa	-1171
bani	-1172
naya	-1173
▁Šum	-1174
qēpum	-1175
silver	-1176
▁bought	-1177
▁sister	-1178
▁respect	-1179
▁promised	-1180
▁question	-1181
Nūn	-1182
nam	-1183
▁cl	-1184
Nūnu	-1185
▁...,	-1186
▁Come	-1187
▁went	-1188
inalam	-1189
▁because	-1190
▁Ušinalam	-1191
'.	-1192
▁Zu	-1193
hing	-1194
onsib	-1195
▁thin	-1196
arment	-1197
▁addit	-1198
▁since	-1199
▁cleared	-1200
▁follows	-1201
ads	-1202
ark	-1203
day	-1204
fit	-1205
ial	-1206
qar	-1207
▁24	-1208
▁sc	-1209
▁Elā	-1210
▁bre	-1211
▁rec	-1212
▁too	-1213
▁vot	-1214
▁way	-1215
▁Šal	-1216
▁Anna	-1217
▁less	-1218
▁oath	-1219
▁resp	-1220
▁agree	-1221
▁extra	-1222
▁kutān	-1223
iliated	-1224
▁votive	-1225
▁arrived	-1226
▁affiliated	-1227
],	-1228
up	-1229
▁.	-1230
ile	-1231
ron	-1232
uza	-1233
▁50	-1234
▁Id	-1235
▁Pū	-1236
▁Ahu	-1237
▁fee	-1238
ation	-1239
enary	-1240
ennam	-1241
ility	-1242
▁plenary	-1243
▁responsib	-1244
atu	-1245
uba	-1246
ure	-1247
anna	-1248
▁Ikū	-1249
▁val	-1250
▁Pūšu	-1251
▁lady	-1252
▁safe	-1253
▁trave	-1254
▁wrapp	-1255
▁profit	-1256
▁Thereof	-1257
▁whether	-1258
▁without	-1259
▁representative	-1260
▁<	-1261
hes	-1262
ize	-1263
mor	-1264
par	-1265
rann	-1266
sent	-1267
▁god	-1268
waqar	-1269
▁show	-1270
▁order	-1271
▁years	-1272
▁includ	-1273
▁trader	-1274
▁partner	-1275
The	-1276
act	-1277
add	-1278
ato	-1279
sel	-1280
▁Kar	-1281
▁how	-1282
▁now	-1283
atoli	-1284
▁fine	-1285
▁state	-1286
▁Irišum	-1287
▁Anatoli	-1288
▁Purušhaddum	-1289
šad	-1290
▁ru	-1291
▁Šar	-1292
utaya	-1293
▁held	-1294
▁Annina	-1295
▁Dadiya	-1296
▁Ikūnum	-1297
▁creditor	-1298
▁wrapping	-1299
▁attention	-1300
▁including	-1301
▁Burušhaddum	-1302
uh	-1303
ara	-1304
gry	-1305
not	-1306
land	-1307
ront	-1308
with	-1309
▁1⁄2	-1310
▁Pay	-1311
▁cop	-1312
▁reg	-1313
pilah	-1314
▁dark	-1315
▁food	-1316
▁plac	-1317
▁least	-1318
▁lords	-1319
▁seize	-1320
▁terms	-1321
▁Lamass	-1322
▁Sealed	-1323
parately	-1324
▁0.83333	-1325
▁arrives	-1326
Iš	-1327
ru	-1328
ūq	-1329
▁Ā	-1330
cur	-1331
come	-1332
emūq	-1333
hara	-1334
ustom	-1335
▁Sukk	-1336
▁comp	-1337
▁even	-1338
▁Ababa	-1339
▁Since	-1340
▁refus	-1341
▁swear	-1342
▁1.6666	-1343
▁Zukuwa	-1344
▁custom	-1345
▁detain	-1346
▁balance	-1347
▁guarant	-1348
▁nothing	-1349
▁staying	-1350
▁deducted	-1351
▁overland	-1352
ata	-1353
rie	-1354
-...	-1355
ater	-1356
▁4.5	-1357
▁Azu	-1358
▁God	-1359
▁dec	-1360
▁lit	-1361
btain	-1362
▁...]	-1363
▁Gate	-1364
▁Suen	-1365
▁turn	-1366
morand	-1367
selves	-1368
▁Elāli	-1369
▁angry	-1370
▁apart	-1371
▁spent	-1372
▁placed	-1373
▁Bēlānum	-1374
▁addition	-1375
▁memorand	-1376
▁customers	-1377
▁witnessed	-1378
ian	-1379
ood	-1380
▁45	-1381
▁su	-1382
fter	-1383
ṣill	-1384
▁Kub	-1385
▁ear	-1386
▁sal	-1387
rannī	-1388
stock	-1389
▁Alul	-1390
▁book	-1391
▁city	-1392
▁died	-1393
▁ship	-1394
▁soon	-1395
▁among	-1396
▁stand	-1397
▁today	-1398
▁mother	-1399
▁obtain	-1400
▁Lamassī	-1401
▁checked	-1402
▁agreement	-1403
!'	-1404
II	-1405
ch	-1406
oy	-1407
▁Il	-1408
anum	-1409
cond	-1410
hhum	-1411
▁7.5	-1412
▁But	-1413
isten	-1414
▁Anah	-1415
▁Kura	-1416
▁frie	-1417
▁lost	-1418
▁whom	-1419
▁Akuza	-1420
▁assets	-1421
▁become	-1422
▁hahhum	-1423
▁indeed	-1424
▁passed	-1425
▁Šalatu	-1426
▁belongs	-1427
▁contain	-1428
▁payment	-1429
▁Lamassutum	-1430
fic	-1431
lem	-1432
uzi	-1433
ahšu	-1434
lace	-1435
wice	-1436
▁100	-1437
▁Nar	-1438
▁bad	-1439
▁inn	-1440
abiya	-1441
balum	-1442
enger	-1443
iliya	-1444
▁Enah	-1445
▁cons	-1446
▁hand	-1447
▁rule	-1448
Išhara	-1449
▁Abiya	-1450
▁sworn	-1451
▁second	-1452
▁Alulaya	-1453
▁wherever	-1454
▁according	-1455
▁messenger	-1456
▁satisfied	-1457
▁statement	-1458
▁questioned	-1459
.)	-1460
ced	-1461
fer	-1462
▁Ag	-1463
▁El	-1464
▁Āl	-1465
acke	-1466
▁Inn	-1467
▁bor	-1468
▁pre	-1469
▁full	-1470
▁says	-1471
ponymy	-1472
▁After	-1473
▁packe	-1474
▁ready	-1475
▁three	-1476
▁twice	-1477
▁conclud	-1478
▁Šalatuwar	-1479
".	-1480
?]	-1481
na	-1482
▁Q	-1483
!""	-1484
ple	-1485
▁21	-1486
▁Az	-1487
▁Iš	-1488
▁Um	-1489
hind	-1490
mina	-1491
ribe	-1492
star	-1493
▁Kūn	-1494
▁Tum	-1495
▁Uku	-1496
▁Šāt	-1497
emūqī	-1498
hubur	-1499
▁Ibni	-1500
▁jars	-1501
▁enter	-1502
▁guard	-1503
▁behind	-1504
▁listen	-1505
▁travel	-1506
▁delayed	-1507
▁yourself	-1508
mu	-1509
mī	-1510
ous	-1511
rēṣ	-1512
▁35	-1513
▁ch	-1514
lier	-1515
oney	-1516
▁3.5	-1517
▁Wal	-1518
▁oil	-1519
▁Make	-1520
▁king	-1521
▁agent	-1522
▁times	-1523
▁value	-1524
▁borrow	-1525
▁orders	-1526
▁entered	-1527
▁obstruct	-1528
▁purchase	-1529
▁offerings	-1530
.'	-1531
aṣ	-1532
uṣ	-1533
▁V	-1534
▁X	-1535
Lab	-1536
bod	-1537
han	-1538
voy	-1539
▁Aš	-1540
▁Im	-1541
alid	-1542
body	-1543
ible	-1544
ired	-1545
plur	-1546
reed	-1547
ālum	-1548
▁Have	-1549
▁Inah	-1550
▁Lulu	-1551
▁This	-1552
▁reac	-1553
▁road	-1554
▁Atata	-1555
▁Ennum	-1556
▁along	-1557
▁carri	-1558
▁comes	-1559
ašrannī	-1560
▁agreed	-1561
▁hurama	-1562
▁kutānu	-1563
▁expense	-1564
.1	-1565
gg	-1566
les	-1567
rad	-1568
tab	-1569
unu	-1570
▁Un	-1571
arum	-1572
bēlī	-1573
duce	-1574
kiya	-1575
vert	-1576
▁Gal	-1577
▁mak	-1578
▁top	-1579
urnat	-1580
▁...-	-1581
▁acqu	-1582
▁hanu	-1583
▁Seize	-1584
▁envoy	-1585
▁scribe	-1586
▁Tumliya	-1587
▁garment	-1588
▁satisfy	-1589
▁Kuburnat	-1590
▁guarantor	-1591
▁responsibility	-1592
su	-1593
ign	-1594
ird	-1595
und	-1596
▁wa	-1597
▁Ša	-1598
...,	-1599
ound	-1600
pped	-1601
šarr	-1602
▁Abī	-1603
▁Buy	-1604
▁Iku	-1605
▁Our	-1606
▁Tūr	-1607
▁bag	-1608
▁cha	-1609
▁han	-1610
▁see	-1611
aziya	-1612
▁Zuba	-1613
▁cour	-1614
▁loan	-1615
▁Šumi	-1616
absent	-1617
▁Uraya	-1618
▁being	-1619
▁place	-1620
▁sheep	-1621
▁wages	-1622
▁2.3333	-1623
▁Before	-1624
▁grains	-1625
▁record	-1626
▁settle	-1627
▁invalid	-1628
▁present	-1629
▁Sukkalliya	-1630
▁investment	-1631
ze	-1632
dān	-1633
ell	-1634
ick	-1635
ies	-1636
iri	-1637
ish	-1638
zua	-1639
▁23	-1640
▁Am	-1641
▁Uz	-1642
▁ey	-1643
ased	-1644
clar	-1645
daya	-1646
kkad	-1647
ving	-1648
▁Tim	-1649
▁ago	-1650
▁put	-1651
▁str	-1652
▁yet	-1653
Istar	-1654
iting	-1655
▁hire	-1656
▁long	-1657
▁meet	-1658
▁rele	-1659
▁Akkad	-1660
▁Ibaya	-1661
▁Manana	-1662
▁answer	-1663
▁booked	-1664
▁declar	-1665
▁friend	-1666
▁earlier	-1667
▁hinnaya	-1668
▁borrowed	-1669
▁Anatolian	-1670
▁instruction	-1671
dī	-1672
we	-1673
cus	-1674
due	-1675
ext	-1676
iki	-1677
mut	-1678
rat	-1679
▁Tr	-1680
....	-1681
came	-1682
dder	-1683
onze	-1684
piya	-1685
reat	-1686
rēṣī	-1687
suit	-1688
uman	-1689
▁His	-1690
▁Kuk	-1691
▁led	-1692
▁mar	-1693
▁sue	-1694
aliya	-1695
▁...;	-1696
▁Imdī	-1697
▁free	-1698
▁mind	-1699
▁mine	-1700
▁once	-1701
▁appro	-1702
▁cover	-1703
▁hands	-1704
▁secur	-1705
▁Kukuwa	-1706
▁anyone	-1707
▁became	-1708
▁breads	-1709
▁bronze	-1710
▁fodder	-1711
▁opened	-1712
▁Salliya	-1713
▁convert	-1714
▁fathers	-1715
▁jointly	-1716
▁reached	-1717
▁Akkadian	-1718
▁yourselves	-1719
ap	-1720
bi	-1721
▁š	-1722
bil	-1723
ces	-1724
assa	-1725
cess	-1726
cuss	-1727
ling	-1728
mugg	-1729
▁Han	-1730
▁law	-1731
▁sac	-1732
▁tri	-1733
leman	-1734
ready	-1735
▁Sell	-1736
▁Ummī	-1737
▁cond	-1738
▁copy	-1739
▁girl	-1740
▁inde	-1741
▁only	-1742
▁real	-1743
▁Šuli	-1744
▁Until	-1745
▁accru	-1746
▁reach	-1747
▁while	-1748
▁3.3333	-1749
▁Innaya	-1750
▁weight	-1751
▁already	-1752
▁discuss	-1753
▁lawsuit	-1754
▁possible	-1755
▁transported	-1756
].	-1757
You	-1758
aku	-1759
ali	-1760
igh	-1761
ild	-1762
ins	-1763
kul	-1764
lil	-1765
ulū	-1766
ššu	-1767
▁La	-1768
▁Sh	-1769
ante	-1770
bted	-1771
ious	-1772
more	-1773
pack	-1774
pose	-1775
ppil	-1776
that	-1777
ārum	-1778
šadu	-1779
ṣulū	-1780
▁5.5	-1781
▁Dud	-1782
▁Dān	-1783
▁Kud	-1784
▁enc	-1785
▁exp	-1786
▁pat	-1787
▁suc	-1788
▁why	-1789
abrat	-1790
ernal	-1791
▁Abar	-1792
▁Then	-1793
▁five	-1794
▁sale	-1795
ṣulūlī	-1796
▁asked	-1797
▁court	-1798
▁karum	-1799
▁smugg	-1800
▁Dadaya	-1801
▁report	-1802
▁refused	-1803
▁success	-1804
▁guarante	-1805
▁indebted	-1806
▁missives	-1807
▁paternal	-1808
▁released	-1809
▁security	-1810
▁whatever	-1811
▁concluded	-1812
▁separately	-1813
-[	-1814
eg	-1815
lu	-1816
pa	-1817
sh	-1818
▁;	-1819
666	-1820
Tam	-1821
ead	-1822
pat	-1823
she	-1824
uša	-1825
▁27	-1826
▁el	-1827
Tamm	-1828
iece	-1829
live	-1830
note	-1831
▁Būr	-1832
▁Per	-1833
▁Zal	-1834
▁hat	-1835
.1666	-1836
Laban	-1837
girls	-1838
uring	-1839
▁12.5	-1840
▁Ewar	-1841
▁Iliš	-1842
▁Uzua	-1843
▁bags	-1844
▁fees	-1845
▁gent	-1846
▁inst	-1847
▁kept	-1848
▁loss	-1849
▁Ikupp	-1850
▁carry	-1851
▁swore	-1852
garment	-1853
▁Kurara	-1854
▁making	-1855
▁priest	-1856
▁favours	-1857
▁produce	-1858
▁confront	-1859
▁shipment	-1860
▁collected	-1861
▁instructed	-1862
It	-1863
Wh	-1864
ia	-1865
Let	-1866
Yes	-1867
fem	-1868
lib	-1869
sur	-1870
tin	-1871
uly	-1872
uzu	-1873
▁26	-1874
▁33	-1875
▁Er	-1876
▁So	-1877
fine	-1878
illi	-1879
irik	-1880
ithe	-1881
nian	-1882
pens	-1883
▁Nim	-1884
▁spo	-1885
▁sub	-1886
addle	-1887
ament	-1888
anced	-1889
asiya	-1890
imuša	-1891
▁Hall	-1892
▁bund	-1893
▁else	-1894
▁head	-1895
▁lest	-1896
▁look	-1897
▁reas	-1898
▁trip	-1899
▁Šupp	-1900
othing	-1901
▁Illil	-1902
▁Uzuwa	-1903
▁alone	-1904
▁count	-1905
▁pirik	-1906
▁tithe	-1907
▁truly	-1908
▁Idnāya	-1909
▁appear	-1910
▁depart	-1911
▁encour	-1912
▁extrad	-1913
šarrassa	-1914
▁Kudātum	-1915
▁colleag	-1916
▁remains	-1917
▁Abarnian	-1918
▁declared	-1919
▁invested	-1920
▁offering	-1921
▁pirikann	-1922
▁Ewarimuša	-1923
▁memoranda	-1924
▁successor	-1925
If	-1926
ax	-1927
el	-1928
▁—	-1929
dum	-1930
mit	-1931
nah	-1932
oes	-1933
▁28	-1934
▁31	-1935
assu	-1936
atum	-1937
qaya	-1938
ring	-1939
them	-1940
▁Mal	-1941
▁One	-1942
▁Waš	-1943
▁Zik	-1944
▁cor	-1945
▁est	-1946
orter	-1947
othes	-1948
posal	-1949
ument	-1950
▁22.5	-1951
▁What	-1952
▁deli	-1953
▁fail	-1954
▁many	-1955
▁next	-1956
▁same	-1957
▁Ṣill	-1958
muttab	-1959
▁...""	-1960
▁Adada	-1961
▁Elaya	-1962
▁Mannu	-1963
▁Nimar	-1964
▁Track	-1965
▁Tūram	-1966
▁Zalpa	-1967
▁blood	-1968
▁front	-1969
▁funds	-1970
▁holds	-1971
▁sacri	-1972
▁yours	-1973
eponymy	-1974
▁Baziya	-1975
▁Narrow	-1976
▁Should	-1977
▁dispat	-1978
▁during	-1979
▁losses	-1980
▁packet	-1981
▁reason	-1982
▁saddle	-1983
▁strong	-1984
▁things	-1985
▁kutānus	-1986
▁package	-1987
▁Ṣilliya	-1988
muttabbil	-1989
▁amounted	-1990
▁obtained	-1991
▁reckoned	-1992
▁returned	-1993
▁transfer	-1994
▁Separately	-1995
▁memorandum	-1996
▁responsible	-1997
He	-1998
Se	-1999
lo	-2000
mū	-2001
▁+	-2002
ada	-2003
con	-2004
ect	-2005
ges	-2006
llu	-2007
nim	-2008
ots	-2009
tal	-2010
▁19	-2011
▁37	-2012
▁42	-2013
▁Li	-2014
▁ef	-2015
▁ri	-2016
amma	-2017
asis	-2018
here	-2019
icul	-2020
ield	-2021
laku	-2022
mūta	-2023
ract	-2024
ried	-2025
room	-2026
ures	-2027
wood	-2028
▁Now	-2029
▁Sad	-2030
▁jud	-2031
▁lev	-2032
▁shi	-2033
▁tax	-2034
icial	-2035
inaya	-2036
money	-2037
pport	-2038
▁10.5	-2039
▁fact	-2040
▁like	-2041
▁pins	-2042
▁pled	-2043
▁prov	-2044
▁reli	-2045
anātum	-2046
shekel	-2047
▁Kulum	-2048
▁Mamma	-2049
▁Waldi	-2050
▁cheat	-2051
▁could	-2052
▁great	-2053
▁recie	-2054
▁regul	-2055
▁shoes	-2056
▁trust	-2057
▁worry	-2058
▁Šumma	-2059
Tammuzi	-2060
taklaku	-2061
▁Amriya	-2062
▁Idnaya	-2063
▁envoys	-2064
▁formal	-2065
mūtappil	-2066
▁Damqaya	-2067
▁clothes	-2068
▁complet	-2069
▁letters	-2070
▁missing	-2071
▁shipped	-2072
▁writing	-2073
▁approach	-2074
▁balanced	-2075
▁clothing	-2076
▁disposal	-2077
▁reliable	-2078
▁container	-2079
▁testament	-2080
):	-2081
As	-2082
ff	-2083
pā	-2084
rī	-2085
▁?	-2086
Why	-2087
ash	-2088
aṣi	-2089
dam	-2090
eep	-2091
ged	-2092
ila	-2093
ppy	-2094
pri	-2095
rap	-2096
sed	-2097
ued	-2098
▁36	-2099
▁46	-2100
▁55	-2101
▁Lu	-2102
▁Tu	-2103
▁dr	-2104
allu	-2105
amas	-2106
iaya	-2107
ider	-2108
ikku	-2109
ises	-2110
mand	-2111
oric	-2112
ough	-2113
side	-2114
▁Tuh	-2115
▁Two	-2116
▁bel	-2117
▁lot	-2118
▁min	-2119
▁sur	-2120
▁tem	-2121
damiq	-2122
libbi	-2123
massu	-2124
plain	-2125
vious	-2126
wards	-2127
▁Eniš	-2128
▁Maṣi	-2129
▁fire	-2130
▁firm	-2131
▁four	-2132
▁goes	-2133
▁mete	-2134
▁need	-2135
▁ones	-2136
▁prod	-2137
▁stri	-2138
▁want	-2139
hattum	-2140
▁Agiya	-2141
▁Buruš	-2142
▁Lullu	-2143
▁Timel	-2144
▁allow	-2145
▁basis	-2146
▁bread	-2147
▁child	-2148
▁going	-2149
▁harsh	-2150
▁later	-2151
▁loans	-2152
▁store	-2153
▁yield	-2154
contain	-2155
kulānum	-2156
▁Asānum	-2157
▁Erišum	-2158
▁Peruwa	-2159
▁contin	-2160
▁copies	-2161
▁decide	-2162
▁please	-2163
▁raises	-2164
▁temple	-2165
▁Galdaya	-2166
▁Karriya	-2167
▁accrued	-2168
▁acquire	-2169
▁appoint	-2170
▁compens	-2171
▁conduct	-2172
▁express	-2173
▁himself	-2174
▁overdue	-2175
▁refuses	-2176
▁meteoric	-2177
▁harnessor	-2178
▁Burušhattum	-2179
Do	-2180
▁Ē	-2181
Dag	-2182
hur	-2183
kur	-2184
oub	-2185
ren	-2186
sar	-2187
▁1:	-2188
▁32	-2189
▁48	-2190
▁ur	-2191
Amur	-2192
assi	-2193
fect	-2194
from	-2195
orns	-2196
oths	-2197
rama	-2198
uced	-2199
▁6.5	-2200
▁Alp	-2201
▁Bab	-2202
▁Lib	-2203
▁Luh	-2204
▁May	-2205
▁Nab	-2206
▁nor	-2207
▁tre	-2208
▁wis	-2209
ision	-2210
itaya	-2211
nimrī	-2212
onial	-2213
pālil	-2214
ṣilli	-2215
▁Išme	-2216
▁gods	-2217
▁litu	-2218
▁more	-2219
▁prop	-2220
▁stor	-2221
▁wait	-2222
▁Ēnah	-2223
cument	-2224
haniya	-2225
▁Later	-2226
▁Lipit	-2227
▁alive	-2228
▁favor	-2229
▁indic	-2230
▁lives	-2231
▁spoke	-2232
▁third	-2233
ignment	-2234
lamassi	-2235
▁acorns	-2236
▁effect	-2237
▁levied	-2238
▁submit	-2239
▁urgent	-2240
▁Eponymy	-2241
▁Tuhpiya	-2242
▁affairs	-2243
▁offered	-2244
▁packets	-2245
▁returns	-2246
▁children	-2247
▁colonial	-2248
▁garments	-2249
▁official	-2250
▁partners	-2251
▁previous	-2252
▁produced	-2253
▁saddlecl	-2254
▁encourage	-2255
▁following	-2256
▁gentleman	-2257
▁pirikannus	-2258
▁consignment	-2259
);	-2260
00	-2261
In	-2262
do	-2263
ix	-2264
ki	-2265
ne	-2266
pi	-2267
ād	-2268
▁:	-2269
ace	-2270
akn	-2271
raw	-2272
ser	-2273
wor	-2274
▁Iz	-2275
▁Qa	-2276
▁Wr	-2277
...]	-2278
Give	-2279
When	-2280
araš	-2281
ched	-2282
erty	-2283
fice	-2284
gold	-2285
ones	-2286
▁Anu	-2287
▁Ask	-2288
▁Idi	-2289
▁Luz	-2290
▁Set	-2291
▁VII	-2292
▁ann	-2293
▁box	-2294
▁sla	-2295
allim	-2296
asure	-2297
ative	-2298
ellat	-2299
numan	-2300
piece	-2301
serve	-2302
▁Adud	-2303
▁Luzi	-2304
▁able	-2305
▁eyes	-2306
▁fall	-2307
▁gone	-2308
▁remo	-2309
▁save	-2310
▁sick	-2311
▁than	-2312
aṣānum	-2313
icular	-2314
ressed	-2315
▁Abaya	-2316
▁Daraš	-2317
▁While	-2318
▁Write	-2319
▁final	-2320
▁money	-2321
▁valid	-2322
▁weigh	-2323
▁šikku	-2324
▁Ṣilli	-2325
▁Sadaya	-2326
▁cannot	-2327
▁demand	-2328
▁export	-2329
▁liable	-2330
▁safely	-2331
▁Ṣilulu	-2332
▁deliver	-2333
▁hearing	-2334
▁instead	-2335
▁mention	-2336
▁observe	-2337
▁traders	-2338
▁treated	-2339
▁Kulumaya	-2340
▁complain	-2341
▁contract	-2342
▁decision	-2343
▁firewood	-2344
▁property	-2345
▁Timelkiya	-2346
▁Wašhaniya	-2347
▁continued	-2348
▁huraṣānum	-2349
▁containers	-2350
▁particular	-2351
▁profitable	-2352
▁regulation	-2353
We	-2354
gs	-2355
āš	-2356
ši	-2357
Abe	-2358
ior	-2359
ken	-2360
men	-2361
mpt	-2362
per	-2363
ula	-2364
ūlu	-2365
▁41	-2366
▁Is	-2367
▁ev	-2368
Abeh	-2369
Come	-2370
Your	-2371
airs	-2372
aves	-2373
ject	-2374
lama	-2375
lled	-2376
nada	-2377
over	-2378
road	-2379
used	-2380
vice	-2381
ying	-2382
▁8.5	-2383
▁Bur	-2384
▁Did	-2385
▁Kap	-2386
▁Tal	-2387
▁Who	-2388
▁Zuz	-2389
▁cut	-2390
▁eye	-2391
▁got	-2392
▁hou	-2393
▁rob	-2394
▁sav	-2395
▁ten	-2396
▁Šul	-2397
Hubur	-2398
aknak	-2399
ester	-2400
happy	-2401
house	-2402
inary	-2403
ittle	-2404
nutum	-2405
ouble	-2406
respo	-2407
stone	-2408
unity	-2409
▁That	-2410
▁dead	-2411
▁gate	-2412
▁hann	-2413
▁just	-2414
▁last	-2415
▁quar	-2416
nesses	-2417
weight	-2418
▁Ulama	-2419
▁costs	-2420
▁defic	-2421
▁incur	-2422
▁leads	-2423
▁total	-2424
capital	-2425
▁4.3333	-2426
▁Buziya	-2427
▁Luzina	-2428
▁Tutaya	-2429
▁Within	-2430
▁Zikiki	-2431
▁absent	-2432
▁apiece	-2433
▁bundle	-2434
▁gather	-2435
▁hattum	-2436
▁having	-2437
▁houses	-2438
▁judges	-2439
▁little	-2440
▁opport	-2441
▁others	-2442
▁pledge	-2443
▁slaves	-2444
▁stones	-2445
▁wishes	-2446
▁Ṣilūlu	-2447
▁3.83333	-2448
▁carries	-2449
▁certify	-2450
▁contest	-2451
▁dispose	-2452
▁leading	-2453
▁ordered	-2454
▁service	-2455
▁sickles	-2456
▁someone	-2457
▁station	-2458
▁unhappy	-2459
▁Šalimma	-2460
▁Buzutaya	-2461
▁Ikuppiya	-2462
▁Kannutum	-2463
▁correspo	-2464
▁extradit	-2465
▁investor	-2466
▁ordinary	-2467
▁somebody	-2468
▁colleague	-2469
▁confirmed	-2470
▁converted	-2471
▁smuggling	-2472
▁Furthermore	-2473
▁opportunity	-2474
--	-2475
Il	-2476
];	-2477
bu	-2478
cc	-2479
ec	-2480
ga	-2481
ka	-2482
nī	-2483
tr	-2484
tī	-2485
uq	-2486
0.5	-2487
And	-2488
Enn	-2489
adu	-2490
aka	-2491
att	-2492
but	-2493
him	-2494
ini	-2495
niš	-2496
oun	-2497
pay	-2498
ret	-2499
tim	-2500
▁34	-2501
▁Ar	-2502
▁Bē	-2503
▁[1	-2504
▁es	-2505
ails	-2506
ided	-2507
ides	-2508
lian	-2509
mith	-2510
raid	-2511
ross	-2512
sarr	-2513
siya	-2514
sulu	-2515
ters	-2516
what	-2517
will	-2518
ššūr	-2519
▁1⁄3	-2520
▁Acc	-2521
▁Ass	-2522
▁Bal	-2523
▁Get	-2524
▁Nan	-2525
▁Sus	-2526
▁den	-2527
▁wag	-2528
▁war	-2529
adiya	-2530
amtum	-2531
herit	-2532
ident	-2533
inter	-2534
kurub	-2535
minas	-2536
murna	-2537
ndeed	-2538
nding	-2539
packs	-2540
salim	-2541
upiya	-2542
▁....	-2543
▁Dada	-2544
▁Galg	-2545
▁Karw	-2546
▁Keep	-2547
▁More	-2548
▁Nabi	-2549
▁Usur	-2550
▁bear	-2551
▁best	-2552
▁char	-2553
▁diff	-2554
▁face	-2555
▁fear	-2556
▁land	-2557
▁liab	-2558
▁sear	-2559
▁star	-2560
▁told	-2561
▁wish	-2562
inātum	-2563
nelian	-2564
ording	-2565
porter	-2566
sululi	-2567
▁Abuwa	-2568
▁Alili	-2569
▁Belum	-2570
▁Ennān	-2571
▁Samas	-2572
▁beads	-2573
▁gives	-2574
▁hired	-2575
▁minus	-2576
▁never	-2577
▁pairs	-2578
▁scrap	-2579
▁speak	-2580
Amurrum	-2581
cuments	-2582
▁2.6666	-2583
▁Bēliya	-2584
▁Dudiki	-2585
▁Talhat	-2586
▁[...],	-2587
▁afraid	-2588
▁agents	-2589
▁broken	-2590
▁hanunu	-2591
▁refuse	-2592
▁regard	-2593
▁turned	-2594
▁Šuppun	-2595
sarrātim	-2596
▁Aninaya	-2597
▁Anupiya	-2598
▁Dadānum	-2599
▁Ilabrat	-2600
▁Kuzallu	-2601
▁inherit	-2602
▁married	-2603
▁matters	-2604
▁trading	-2605
documents	-2606
▁Moreover	-2607
▁acquired	-2608
▁conclude	-2609
▁consider	-2610
▁dispatch	-2611
▁hanaknak	-2612
▁According	-2613
▁Allanātum	-2614
▁Galgaliya	-2615
▁additions	-2616
▁carnelian	-2617
▁liability	-2618
▁Anatolians	-2619
▁accounting	-2620
▁guaranteed	-2621
▁guarantors	-2622
▁harnessors	-2623
▁representing	-2624
▁saddlecloths	-2625
▁corresponding	-2626
",	-2627
('	-2628
Be	-2629
eh	-2630
gr	-2631
sa	-2632
wē	-2633
⁄6	-2634
abl	-2635
are	-2636
bur	-2637
edi	-2638
ety	-2639
idi	-2640
ikk	-2641
išk	-2642
lee	-2643
man	-2644
rew	-2645
rol	-2646
ult	-2647
wit	-2648
ziz	-2649
▁57	-2650
▁IV	-2651
▁pr	-2652
(?),	-2653
arad	-2654
baya	-2655
hold	-2656
keep	-2657
kēnā	-2658
mpty	-2659
nded	-2660
ning	-2661
oday	-2662
pend	-2663
plit	-2664
seal	-2665
test	-2666
then	-2667
this	-2668
vest	-2669
your	-2670
īšar	-2671
ṣulu	-2672
▁5⁄6	-2673
▁Buṣ	-2674
▁III	-2675
▁Mar	-2676
▁Men	-2677
▁Teg	-2678
▁Tiš	-2679
▁Wat	-2680
▁big	-2681
▁cup	-2682
▁ins	-2683
▁leg	-2684
▁met	-2685
▁pie	-2686
▁sil	-2687
▁sit	-2688
abaya	-2689
allum	-2690
antly	-2691
ickly	-2692
ighed	-2693
iling	-2694
llers	-2695
there	-2696
trans	-2697
worth	-2698
ššara	-2699
▁Balṭ	-2700
▁Ilšu	-2701
▁Kunn	-2702
▁Qard	-2703
▁asks	-2704
▁beer	-2705
▁bind	-2706
▁boss	-2707
▁drew	-2708
▁ever	-2709
▁flee	-2710
▁pots	-2711
▁soft	-2712
▁youn	-2713
asures	-2714
ilkiya	-2715
though	-2716
ulated	-2717
ṣululī	-2718
▁Aguwa	-2719
▁Bring	-2720
▁Izziz	-2721
▁Lalum	-2722
▁Salim	-2723
▁Warad	-2724
▁death	-2725
▁dress	-2726
▁heart	-2727
▁hubur	-2728
▁keeps	-2729
▁litre	-2730
▁loose	-2731
▁means	-2732
▁nails	-2733
▁right	-2734
▁saved	-2735
▁shown	-2736
▁split	-2737
▁women	-2738
Ilabrat	-2739
formity	-2740
keeping	-2741
kēnātim	-2742
▁4.6666	-2743
▁Buzuwa	-2744
▁Hanana	-2745
▁Innāya	-2746
▁Kutaya	-2747
▁Watrum	-2748
▁establ	-2749
▁exceed	-2750
▁handed	-2751
▁litres	-2752
▁native	-2753
▁packer	-2754
▁pieces	-2755
▁quarre	-2756
▁really	-2757
▁render	-2758
▁shares	-2759
▁Šarrum	-2760
▁1.83333	-2761
▁Kapsiya	-2762
▁Kuššara	-2763
▁carried	-2764
▁concern	-2765
▁credits	-2766
▁fleeces	-2767
▁friends	-2768
▁harvest	-2769
▁packing	-2770
▁quickly	-2771
▁towards	-2772
▁trouble	-2773
▁weighed	-2774
container	-2775
▁Tišmurna	-2776
▁Uṣurānum	-2777
▁informed	-2778
▁messages	-2779
▁packages	-2780
▁Timilkiya	-2781
▁allowance	-2782
▁appointed	-2783
▁departure	-2784
▁indicated	-2785
▁sacrifice	-2786
▁Kukkulānum	-2787
▁additional	-2788
▁completion	-2789
▁conformity	-2790
▁confronted	-2791
▁everything	-2792
▁furthermore	-2793
▁transporter	-2794
▁undergarment	-2795
+]	-2796
:1	-2797
bē	-2798
ci	-2799
cy	-2800
mo	-2801
ām	-2802
)."	-2803
For	-2804
Wit	-2805
alk	-2806
der	-2807
dug	-2808
dūr	-2809
eal	-2810
har	-2811
hie	-2812
išu	-2813
ook	-2814
pro	-2815
ran	-2816
rue	-2817
uma	-2818
utu	-2819
you	-2820
yri	-2821
šur	-2822
▁43	-2823
▁44	-2824
▁53	-2825
▁56	-2826
▁By	-2827
▁Go	-2828
▁No	-2829
▁XI	-2830
▁[]	-2831
▁ne	-2832
(?).	-2833
Seal	-2834
also	-2835
arge	-2836
dāku	-2837
dūrī	-2838
empt	-2839
ffer	-2840
fort	-2841
ilšu	-2842
inum	-2843
irah	-2844
kian	-2845
maya	-2846
nuid	-2847
open	-2848
otal	-2849
oute	-2850
taya	-2851
īnum	-2852
▁Dum	-2853
▁Kat	-2854
▁Nak	-2855
▁Nāb	-2856
▁Pan	-2857
▁Suk	-2858
▁cau	-2859
▁des	-2860
▁hus	-2861
▁imm	-2862
▁lay	-2863
▁ple	-2864
▁yes	-2865
Dagān	-2866
Labān	-2867
There	-2868
anger	-2869
arama	-2870
atiya	-2871
cover	-2872
dugul	-2873
eated	-2874
grand	-2875
itted	-2876
offic	-2877
rance	-2878
still	-2879
takil	-2880
third	-2881
uliya	-2882
uzaya	-2883
where	-2884
yrian	-2885
▁Dudu	-2886
▁Kula	-2887
▁Over	-2888
▁Yaya	-2889
▁belt	-2890
▁bewa	-2891
▁cash	-2892
▁done	-2893
▁drin	-2894
▁happ	-2895
▁heir	-2896
▁laid	-2897
▁load	-2898
▁reed	-2899
▁scar	-2900
▁seek	-2901
▁supp	-2902
▁used	-2903
wēdāku	-2904
▁...],	-2905
▁Aduda	-2906
▁Akiya	-2907
▁Elālī	-2908
▁Their	-2909
▁These	-2910
▁Today	-2911
▁Total	-2912
▁const	-2913
▁cross	-2914
▁empty	-2915
▁force	-2916
▁large	-2917
▁noted	-2918
▁prove	-2919
▁purif	-2920
▁robes	-2921
▁route	-2922
▁short	-2923
▁Šulup	-2924
▁5.3333	-2925
▁6.3333	-2926
▁6.6666	-2927
▁Alpilī	-2928
▁Anīnum	-2929
▁Asanum	-2930
▁Irnuid	-2931
▁Kasiya	-2932
▁Kuziya	-2933
▁Menaya	-2934
▁Panaka	-2935
▁Tablet	-2936
▁Yester	-2937
▁abroad	-2938
▁caused	-2939
▁compan	-2940
▁expend	-2941
▁strict	-2942
▁wagons	-2943
official	-2944
▁10.3333	-2945
▁15.3333	-2946
▁16.6666	-2947
▁Ennanum	-2948
▁Libbaya	-2949
▁address	-2950
▁another	-2951
▁anybody	-2952
▁control	-2953
▁deficit	-2954
▁inspect	-2955
▁leather	-2956
▁promise	-2957
▁protest	-2958
▁provide	-2959
▁quarrel	-2960
▁realise	-2961
▁sending	-2962
▁thought	-2963
▁waiting	-2964
Witnessed	-2965
▁Assyrian	-2966
▁Tegarama	-2967
▁assisted	-2968
▁capitals	-2969
▁detained	-2970
▁exceeded	-2971
▁incurred	-2972
▁recieved	-2973
▁register	-2974
▁repeated	-2975
▁sacrific	-2976
▁Yesterday	-2977
▁bewailing	-2978
▁guarantee	-2979
▁harnesser	-2980
▁priestess	-2981
▁purchased	-2982
▁remainder	-2983
▁compensate	-2984
▁constantly	-2985
▁inheritors	-2986
▁transferred	-2987
',	-2988
At	-2989
Ti	-2990
eo	-2991
hu	-2992
ua	-2993
Ilī	-2994
abī	-2995
als	-2996
azi	-2997
ean	-2998
ero	-2999
ift	-3000
ilt	-3001
kua	-3002
kāš	-3003
tle	-3004
ues	-3005
uni	-3006
uqi	-3007
val	-3008
zur	-3009
▁29	-3010
▁51	-3011
▁80	-3012
▁Ap	-3013
▁GA	-3014
▁II	-3015
▁IX	-3016
▁Ta	-3017
▁Te	-3018
Nunu	-3019
Send	-3020
Zuzu	-3021
aged	-3022
atch	-3023
ates	-3024
awin	-3025
azaz	-3026
band	-3027
bēli	-3028
cept	-3029
chan	-3030
ecut	-3031
iled	-3032
ilip	-3033
lect	-3034
lied	-3035
miss	-3036
outh	-3037
paid	-3038
quiv	-3039
▁Abi	-3040
▁Alā	-3041
▁Bel	-3042
▁Dād	-3043
▁Eme	-3044
▁Had	-3045
▁How	-3046
▁Kak	-3047
▁Kal	-3048
▁Kul	-3049
▁Lab	-3050
▁Nah	-3051
▁Not	-3052
▁Pro	-3053
▁Sab	-3054
▁She	-3055
▁Sub	-3056
▁Tar	-3057
▁ant	-3058
▁arg	-3059
▁awa	-3060
▁bur	-3061
▁hal	-3062
▁nam	-3063
▁non	-3064
▁old	-3065
▁peo	-3066
▁rul	-3067
▁sad	-3068
▁sec	-3069
▁sup	-3070
▁use	-3071
Belum	-3072
Ennam	-3073
again	-3074
emuqi	-3075
emūqi	-3076
eroom	-3077
iaššu	-3078
ilišu	-3079
iness	-3080
kāšid	-3081
lemen	-3082
nārum	-3083
ority	-3084
ranni	-3085
river	-3086
tārum	-3087
āriya	-3088
▁...:	-3089
▁11.5	-3090
▁13.5	-3091
▁17.5	-3092
▁Akus	-3093
▁Ašdu	-3094
▁Elal	-3095
▁Erra	-3096
▁gift	-3097
▁harm	-3098
▁heed	-3099
▁high	-3100
▁inns	-3101
▁plot	-3102
▁poor	-3103
▁pray	-3104
▁read	-3105
▁room	-3106
▁salt	-3107
▁sikk	-3108
▁stip	-3109
▁talk	-3110
▁town	-3111
▁true	-3112
▁vill	-3113
addiya	-3114
atives	-3115
itting	-3116
payers	-3117
▁Adaya	-3118
▁Apart	-3119
▁Balṭu	-3120
▁Bēlat	-3121
▁Clear	-3122
▁Eddin	-3123
▁Ellil	-3124
▁Luhuz	-3125
▁Narām	-3126
▁Tawin	-3127
▁Three	-3128
▁anger	-3129
▁aside	-3130
▁bound	-3131
▁broke	-3132
▁chair	-3133
▁close	-3134
▁drink	-3135
▁hides	-3136
▁knows	-3137
▁kutan	-3138
▁makes	-3139
▁mouth	-3140
▁needs	-3141
▁piece	-3142
▁rings	-3143
▁scarf	-3144
▁smith	-3145
▁spend	-3146
▁start	-3147
▁stood	-3148
▁suing	-3149
▁whose	-3150
ekallim	-3151
emption	-3152
measure	-3153
mission	-3154
uṣrannī	-3155
▁8.3333	-3156
▁8.6666	-3157
▁Dādiya	-3158
▁Ikuppi	-3159
▁Indeed	-3160
▁Kubiya	-3161
▁Nakile	-3162
▁Zuzuwa	-3163
▁action	-3164
▁around	-3165
▁buying	-3166
▁condit	-3167
▁differ	-3168
▁exchan	-3169
▁execut	-3170
▁fallen	-3171
▁haršum	-3172
▁itself	-3173
▁packed	-3174
▁people	-3175
▁porter	-3176
▁proved	-3177
▁raised	-3178
▁result	-3179
▁retain	-3180
▁stayed	-3181
▁Šudaya	-3182
▁Amuraya	-3183
▁Anninum	-3184
▁Azutaya	-3185
▁Azuzaya	-3186
▁Because	-3187
▁Izzizam	-3188
▁accrues	-3189
▁bundles	-3190
▁counted	-3191
▁hannaya	-3192
▁holding	-3193
▁husband	-3194
▁neither	-3195
▁realize	-3196
▁recieve	-3197
gentleman	-3198
quivalent	-3199
transport	-3200
witnesses	-3201
▁Akusānum	-3202
▁Enišārum	-3203
▁Sabasiya	-3204
▁Tawiniya	-3205
▁antimony	-3206
▁carriage	-3207
▁complete	-3208
▁entrance	-3209
▁expendit	-3210
▁protests	-3211
▁villages	-3212
▁weighing	-3213
▁Eništārum	-3214
▁companion	-3215
▁conducted	-3216
▁establish	-3217
▁extradite	-3218
▁mentioned	-3219
▁storeroom	-3220
▁therefore	-3221
▁colleagues	-3222
▁repeatedly	-3223
▁stipulated	-3224
▁themselves	-3225
▁travellers	-3226
▁haršumnuman	-3227
▁invalidated	-3228
40	-3229
?'	-3230
Aš	-3231
Ea	-3232
Go	-3233
Sī	-3234
Zk	-3235
by	-3236
my	-3237
ti	-3238
ty	-3239
za	-3240
ṣm	-3241
"."	-3242
Sīn	-3243
alf	-3244
arn	-3245
avy	-3246
ašš	-3247
ber	-3248
bit	-3249
com	-3250
fee	-3251
gin	-3252
ief	-3253
ket	-3254
mum	-3255
oti	-3256
pes	-3257
qum	-3258
ras	-3259
sha	-3260
udu	-3261
uha	-3262
uth	-3263
wan	-3264
wed	-3265
šād	-3266
ṭab	-3267
▁..	-3268
▁47	-3269
▁52	-3270
▁60	-3271
▁75	-3272
▁Ed	-3273
▁PN	-3274
▁Us	-3275
▁bu	-3276
▁ox	-3277
Have	-3278
aces	-3279
ches	-3280
dust	-3281
ging	-3282
good	-3283
hata	-3284
iles	-3285
imum	-3286
itum	-3287
mely	-3288
nīšu	-3289
only	-3290
rect	-3291
when	-3292
ītum	-3293
šini	-3294
ṣmid	-3295
▁3--	-3296
▁Aku	-3297
▁Any	-3298
▁Col	-3299
▁Dal	-3300
▁Don	-3301
▁IZk	-3302
▁Kus	-3303
▁Kūb	-3304
▁Lat	-3305
▁Lip	-3306
▁Mah	-3307
▁Neh	-3308
▁Tur	-3309
▁XII	-3310
▁bus	-3311
▁dro	-3312
▁eat	-3313
▁fet	-3314
▁gre	-3315
▁hem	-3316
▁inc	-3317
▁neg	-3318
▁pot	-3319
▁run	-3320
▁sum	-3321
Dagan	-3322
Nirah	-3323
ashly	-3324
indic	-3325
ioned	-3326
iries	-3327
itled	-3328
mīšar	-3329
share	-3330
stead	-3331
ually	-3332
urely	-3333
utāya	-3334
šadue	-3335
▁"...	-3336
▁...?	-3337
▁14.5	-3338
▁Arši	-3339
▁Azua	-3340
▁Buzi	-3341
▁Hanu	-3342
▁Look	-3343
▁Mula	-3344
▁Once	-3345
▁VIII	-3346
▁auth	-3347
▁comm	-3348
▁deal	-3349
▁dest	-3350
▁drag	-3351
▁dust	-3352
▁earn	-3353
▁feed	-3354
▁forg	-3355
▁fund	-3356
▁hani	-3357
▁kill	-3358
▁lent	-3359
▁live	-3360
▁meat	-3361
▁note	-3362
▁padd	-3363
▁prec	-3364
▁rent	-3365
▁robe	-3366
▁seen	-3367
▁tell	-3368
aduwar	-3369
annaya	-3370
appear	-3371
ations	-3372
attiya	-3373
cially	-3374
fortun	-3375
gsters	-3376
handed	-3377
imitti	-3378
lement	-3379
ntrust	-3380
opened	-3381
otiate	-3382
plural	-3383
remely	-3384
▁Aliya	-3385
▁Anuli	-3386
▁Azuza	-3387
▁Aššūr	-3388
▁Bazaz	-3389
▁Elalī	-3390
▁Ememe	-3391
▁Etaya	-3392
▁Istar	-3393
▁Iṣmid	-3394
▁Trave	-3395
▁achie	-3396
▁acted	-3397
▁await	-3398
▁badly	-3399
▁break	-3400
▁cance	-3401
▁cauld	-3402
▁chief	-3403
▁debts	-3404
▁found	-3405
▁guest	-3406
▁hanna	-3407
▁heavy	-3408
▁loads	-3409
▁night	-3410
▁olive	-3411
▁plead	-3412
▁rests	-3413
▁ropes	-3414
▁sever	-3415
▁straw	-3416
▁wares	-3417
▁water	-3418
ckoning	-3419
covered	-3420
quiries	-3421
shekels	-3422
šarrāni	-3423
▁5.6666	-3424
▁Abiaya	-3425
▁Alpili	-3426
▁Dadāya	-3427
▁Inform	-3428
▁Kitaya	-3429
▁Ladiya	-3430
▁Mahhur	-3431
▁Susāya	-3432
▁Ušhata	-3433
▁accrue	-3434
▁appeal	-3435
▁asking	-3436
▁coming	-3437
▁consum	-3438
▁estate	-3439
▁extras	-3440
▁giving	-3441
▁golden	-3442
▁immedi	-3443
▁impose	-3444
▁inside	-3445
▁leaves	-3446
▁living	-3447
▁loaves	-3448
▁longer	-3449
▁market	-3450
▁nobody	-3451
▁rashly	-3452
▁reject	-3453
▁remove	-3454
▁scarfs	-3455
▁search	-3456
▁surety	-3457
▁vindic	-3458
▁Šallim	-3459
▁Ṣilluš	-3460
▁6.83333	-3461
▁Ababaya	-3462
▁Collect	-3463
▁Karwaya	-3464
▁Karšini	-3465
▁Nehriya	-3466
▁Qardaya	-3467
▁Uṣāriya	-3468
▁amounts	-3469
▁arrival	-3470
▁claimed	-3471
▁correct	-3472
▁country	-3473
▁dropped	-3474
▁measure	-3475
▁outside	-3476
▁paddock	-3477
▁removed	-3478
▁travels	-3479
▁whoever	-3480
▁Anatolia	-3481
▁Bazazaya	-3482
▁Ennāniya	-3483
▁business	-3484
▁concerns	-3485
▁deposits	-3486
▁exchange	-3487
▁hireling	-3488
▁measures	-3489
▁payments	-3490
▁remained	-3491
▁sealings	-3492
▁Kukulānum	-3493
▁Sukkaliya	-3494
▁Sukkallum	-3495
▁complaint	-3496
▁delivered	-3497
▁executive	-3498
▁extremely	-3499
▁gentlemen	-3500
▁negotiate	-3501
▁ourselves	-3502
▁recording	-3503
▁secondary	-3504
▁somewhere	-3505
▁Šaladuwar	-3506
fortunately	-3507
▁dispatched	-3508
▁equivalent	-3509
▁extradited	-3510
▁registered	-3511
▁sacrifices	-3512
▁settlement	-3513
▁youngsters	-3514
▁extradition	-3515
▁immediately	-3516
▁information	-3517
▁compensation	-3518
▁expenditures	-3519
!)	-3520
)-	-3521
To	-3522
]-	-3523
hā	-3524
iw	-3525
os	-3526
si	-3527
tu	-3528
wh	-3529
zi	-3530
āṣ	-3531
Šu	-3532
⁄3	-3533
.),	-3534
8.5	-3535
?""	-3536
Kub	-3537
Our	-3538
Pay	-3539
acy	-3540
ahi	-3541
aši	-3542
ašm	-3543
ašu	-3544
bal	-3545
baš	-3546
bāš	-3547
eem	-3548
egs	-3549
eny	-3550
ett	-3551
ful	-3552
has	-3553
hin	-3554
his	-3555
idd	-3556
ien	-3557
its	-3558
izi	-3559
iši	-3560
joy	-3561
kum	-3562
law	-3563
ner	-3564
nil	-3565
ppā	-3566
rog	-3567
sit	-3568
ten	-3569
tūr	-3570
una	-3571
urr	-3572
uti	-3573
šan	-3574
▁(1	-3575
▁65	-3576
▁70	-3577
▁Da	-3578
▁Ea	-3579
▁Ip	-3580
▁Sū	-3581
▁VI	-3582
▁ad	-3583
▁fl	-3584
▁id	-3585
▁mo	-3586
(?);	-3587
..."	-3588
...:	-3589
.0.5	-3590
Keep	-3591
Take	-3592
What	-3593
With	-3594
adut	-3595
arra	-3596
arša	-3597
bear	-3598
char	-3599
cort	-3600
eave	-3601
ffic	-3602
heck	-3603
ibum	-3604
ient	-3605
inct	-3606
ites	-3607
itim	-3608
itiš	-3609
ival	-3610
kitt	-3611
lare	-3612
lict	-3613
lope	-3614
maza	-3615
nišū	-3616
owes	-3617
plus	-3618
rack	-3619
radi	-3620
rawn	-3621
rown	-3622
sing	-3623
they	-3624
type	-3625
unad	-3626
uzum	-3627
uṣur	-3628
ween	-3629
šadū	-3630
šiši	-3631
▁(?)	-3632
▁000	-3633
▁2⁄3	-3634
▁600	-3635
▁Act	-3636
▁Akū	-3637
▁Alu	-3638
▁Aši	-3639
▁Ašu	-3640
▁Bul	-3641
▁Duš	-3642
▁Išu	-3643
▁Kik	-3644
▁Mer	-3645
▁Nen	-3646
▁Nūr	-3647
▁Sak	-3648
▁Sal	-3649
▁Sam	-3650
▁Six	-3651
▁Spe	-3652
▁Tab	-3653
▁Tud	-3654
▁Zur	-3655
▁arm	-3656
▁boy	-3657
▁cal	-3658
▁cap	-3659
▁div	-3660
▁few	-3661
▁hub	-3662
▁hun	-3663
▁imp	-3664
▁len	-3665
▁lie	-3666
▁lod	-3667
▁mas	-3668
▁nar	-3669
▁ore	-3670
▁pal	-3671
▁ran	-3672
▁rum	-3673
▁six	-3674
▁sto	-3675
▁try	-3676
▁via	-3677
▁Šab	-3678
▁Šak	-3679
▁Šam	-3680
▁Šuk	-3681
▁šad	-3682
▁šul	-3683
-[...	-3684
Aššūr	-3685
Ellil	-3686
Kubum	-3687
Mīšar	-3688
Samas	-3689
Since	-3690
abbil	-3691
added	-3692
ainly	-3693
ališk	-3694
ander	-3695
baštī	-3696
bāštī	-3697
dādum	-3698
ested	-3699
hurum	-3700
ibula	-3701
imbur	-3702
irect	-3703
ished	-3704
ithum	-3705
jects	-3706
kulma	-3707
ledge	-3708
nilga	-3709
price	-3710
range	-3711
rēṣum	-3712
tappā	-3713
tānum	-3714
tūram	-3715
which	-3716
▁Abum	-3717
▁Apum	-3718
▁Aššu	-3719
▁Bala	-3720
▁Both	-3721
▁Conf	-3722
▁Deny	-3723
▁Five	-3724
▁Half	-3725
▁Happ	-3726
▁Ibnī	-3727
▁Irma	-3728
▁Muza	-3729
▁Open	-3730
▁Tuli	-3731
▁Uzub	-3732
▁Ward	-3733
▁Zuzu	-3734
▁cold	-3735
▁coun	-3736
▁curr	-3737
▁deny	-3738
▁enve	-3739
▁evil	-3740
▁feet	-3741
▁fest	-3742
▁idle	-3743
▁memo	-3744
▁mill	-3745
▁pegs	-3746
▁sake	-3747
▁sets	-3748
▁wear	-3749
▁wood	-3750
▁Āmur	-3751
-[...]	-3752
Please	-3753
angers	-3754
ettata	-3755
idence	-3756
ilānum	-3757
ouches	-3758
ounced	-3759
priest	-3760
talent	-3761
worthy	-3762
▁...]-	-3763
▁Ahiya	-3764
▁Akuwa	-3765
▁Ašsur	-3766
▁Check	-3767
▁Dalaš	-3768
▁Hunad	-3769
▁Ikuwa	-3770
▁Kadut	-3771
▁Kukra	-3772
▁Kulma	-3773
▁Malik	-3774
▁Mīšar	-3775
▁Qarra	-3776
▁Urdum	-3777
▁block	-3778
▁boxes	-3779
▁catch	-3780
▁cause	-3781
▁doing	-3782
▁enjoy	-3783
▁exert	-3784
▁habur	-3785
▁happi	-3786
▁haššu	-3787
▁hurāṣ	-3788
▁ident	-3789
▁incre	-3790
▁invol	-3791
▁known	-3792
▁legal	-3793
▁names	-3794
▁owner	-3795
▁packs	-3796
▁saddu	-3797
▁stone	-3798
▁super	-3799
▁track	-3800
▁treat	-3801
▁turns	-3802
▁wants	-3803
▁šaddu	-3804
ahšušar	-3805
ališkan	-3806
further	-3807
ginning	-3808
ibility	-3809
ignated	-3810
willing	-3811
▁......	-3812
▁Ahiaya	-3813
▁Ahātum	-3814
▁Akiaya	-3815
▁Alāhum	-3816
▁Dušuba	-3817
▁Either	-3818
▁Erradi	-3819
▁Gaziya	-3820
▁Hanunu	-3821
▁Katila	-3822
▁Kūbiya	-3823
▁Malaba	-3824
▁Nanaya	-3825
▁Saliya	-3826
▁Samaya	-3827
▁Settle	-3828
▁Susaya	-3829
▁Tūraya	-3830
▁Ummaza	-3831
▁Uršiši	-3832
▁Ušmaya	-3833
▁Zurzur	-3834
▁[...];	-3835
▁accept	-3836
▁affect	-3837
▁charge	-3838
▁coffer	-3839
▁direct	-3840
▁escort	-3841
▁expect	-3842
▁favors	-3843
▁hanaya	-3844
▁killed	-3845
▁kutanu	-3846
▁legacy	-3847
▁manage	-3848
▁master	-3849
▁narrow	-3850
▁offers	-3851
▁onions	-3852
▁perish	-3853
▁sacred	-3854
▁silent	-3855
▁spring	-3856
▁stands	-3857
▁strife	-3858
▁surely	-3859
▁unpack	-3860
▁winter	-3861
▁Šamuha	-3862
ertainly	-3863
garments	-3864
interest	-3865
mutabbil	-3866
unopened	-3867
▁Adadaya	-3868
▁Akitaya	-3869
▁Atatiya	-3870
▁Aššuwan	-3871
▁Buzuzum	-3872
▁Entrust	-3873
▁However	-3874
▁IZkānum	-3875
▁Instead	-3876
▁Iphurum	-3877
▁Karwāya	-3878
▁Kudādum	-3879
▁Kunnāya	-3880
▁Produce	-3881
▁answers	-3882
▁applied	-3883
▁bearing	-3884
▁charged	-3885
▁current	-3886
▁decided	-3887
▁expired	-3888
▁fitting	-3889
▁guarded	-3890
▁harshly	-3891
▁identif	-3892
▁palaces	-3893
▁persons	-3894
▁pledges	-3895
▁porters	-3896
▁reaches	-3897
▁reimbur	-3898
▁session	-3899
▁several	-3900
▁support	-3901
▁weather	-3902
▁youplur	-3903
▁Šunilga	-3904
mentioned	-3905
▁Although	-3906
▁Hunadadu	-3907
▁Kadutala	-3908
▁Liptānum	-3909
▁Marithum	-3910
▁Suettata	-3911
▁although	-3912
▁appropri	-3913
▁cauldron	-3914
▁conflict	-3915
▁delivery	-3916
▁demanded	-3917
▁earnings	-3918
▁entitled	-3919
▁envelope	-3920
▁festival	-3921
▁formally	-3922
▁indicate	-3923
▁interrog	-3924
▁listened	-3925
▁precinct	-3926
▁provided	-3927
▁purified	-3928
▁realised	-3929
▁rejected	-3930
▁rendered	-3931
▁searched	-3932
containers	-3933
▁Ennamānum	-3934
▁Ennanātum	-3935
▁Ilališkan	-3936
▁Sukalliya	-3937
▁addressed	-3938
▁clearance	-3939
▁different	-3940
▁disappear	-3941
▁discussed	-3942
▁household	-3943
▁impressed	-3944
▁knowledge	-3945
▁pirikannu	-3946
▁recovered	-3947
▁strangers	-3948
▁travelled	-3949
▁unwilling	-3950
▁Šulupkian	-3951
▁complement	-3952
▁conditions	-3953
▁designated	-3954
▁permission	-3955
▁represents	-3956
▁Luhuzattiya	-3957
▁investments	-3958
▁possibility	-3959
▁trustworthy	-3960
▁underweight	-3961
!.	-3962
''	-3963
)!	-3964
+3	-3965
-)	-3966
60	-3967
>,	-3968
>>	-3969
?,	-3970
Ab	-3971
Is	-3972
PN	-3973
Sh	-3974
aj	-3975
bs	-3976
ee	-3977
lt	-3978
mm	-3979
vi	-3980
wi	-3981
ār	-3982
īm	-3983
ūm	-3984
ṭī	-3985
▁]	-3986
(!)	-3987
.).	-3988
?),	-3989
?].	-3990
Abu	-3991
But	-3992
Did	-3993
Nah	-3994
Now	-3995
Puz	-3996
Who	-3997
alt	-3998
any	-3999
ask	-4000
ati	-4001
awa	-4002
aša	-4003
bum	-4004
cal	-4005
cap	-4006
ddi	-4007
dis	-4008
eet	-4009
emb	-4010
erv	-4011
fig	-4012
god	-4013
hiš	-4014
hus	-4015
ime	-4016
irr	-4017
leg	-4018
lia	-4019
lim	-4020
lut	-4021
luṣ	-4022
mak	-4023
mua	-4024
oer	-4025
ory	-4026
phā	-4027
pun	-4028
rit	-4029
rur	-4030
sam	-4031
som	-4032
sum	-4033
uku	-4034
unn	-4035
uzī	-4036
yet	-4037
āku	-4038
āti	-4039
āzu	-4040
šin	-4041
▁".	-4042
▁1,	-4043
▁1.	-4044
▁38	-4045
▁49	-4046
▁54	-4047
▁58	-4048
▁86	-4049
▁94	-4050
▁<<	-4051
▁Dā	-4052
▁Ga	-4053
▁Mī	-4054
▁Or	-4055
▁Sa	-4056
▁Tē	-4057
▁[?	-4058
▁il	-4059
▁mi	-4060
▁ye	-4061
).""	-4062
...)	-4063
Ahum	-4064
Here	-4065
They	-4066
ably	-4067
ahna	-4068
allā	-4069
anah	-4070
arly	-4071
atan	-4072
atna	-4073
ašmē	-4074
ašša	-4075
biya	-4076
blet	-4077
buff	-4078
clus	-4079
draw	-4080
dāya	-4081
eyya	-4082
fety	-4083
fund	-4084
gave	-4085
hood	-4086
ibal	-4087
idge	-4088
inan	-4089
ines	-4090
isel	-4091
isfy	-4092
ists	-4093
ized	-4094
kels	-4095
lien	-4096
loan	-4097
luṣu	-4098
mber	-4099
nišû	-4100
ored	-4101
orty	-4102
osed	-4103
owed	-4104
ower	-4105
pers	-4106
poss	-4107
raps	-4108
raya	-4109
sell	-4110
thus	-4111
trad	-4112
uard	-4113
unct	-4114
upon	-4115
urum	-4116
usur	-4117
uted	-4118
vent	-4119
vide	-4120
vise	-4121
watu	-4122
zuzu	-4123
ūdum	-4124
▁180	-4125
▁1:1	-4126
▁603	-4127
▁9.5	-4128
▁Aba	-4129
▁Aki	-4130
▁Ani	-4131
▁App	-4132
▁Are	-4133
▁Asq	-4134
▁Bar	-4135
▁Bud	-4136
▁Ear	-4137
▁Edd	-4138
▁Emm	-4139
▁Gan	-4140
▁Hah	-4141
▁Kil	-4142
▁Kun	-4143
▁Kut	-4144
▁Rep	-4145
▁Sah	-4146
▁Sat	-4147
▁Sik	-4148
▁Ten	-4149
▁Tin	-4150
▁Ziz	-4151
▁[16	-4152
▁bet	-4153
▁far	-4154
▁fed	-4155
▁hir	-4156
▁ide	-4157
▁maj	-4158
▁mis	-4159
▁paš	-4160
▁red	-4161
▁ski	-4162
▁sun	-4163
▁tab	-4164
▁teh	-4165
▁tex	-4166
▁tra	-4167
▁var	-4168
▁Šiš	-4169
▁Šub	-4170
-...,	-4171
-...:	-4172
Apart	-4173
Ašsur	-4174
Nahuš	-4175
Puzur	-4176
ahhin	-4177
ailer	-4178
aršan	-4179
claim	-4180
edium	-4181
erved	-4182
figur	-4183
ghten	-4184
icate	-4185
icult	-4186
iency	-4187
ilīšu	-4188
irror	-4189
isaba	-4190
iziya	-4191
iškum	-4192
kaean	-4193
lying	-4194
nātum	-4195
posed	-4196
ppiya	-4197
proof	-4198
riage	-4199
samsi	-4200
sider	-4201
silli	-4202
smith	-4203
those	-4204
tiles	-4205
uched	-4206
udida	-4207
uziya	-4208
wniya	-4209
šarra	-4210
šumšu	-4211
▁...)	-4212
▁15.5	-4213
▁19.5	-4214
▁20.5	-4215
▁45.5	-4216
▁Akūa	-4217
▁Buru	-4218
▁Does	-4219
▁Dāya	-4220
▁Ennā	-4221
▁Ernu	-4222
▁Even	-4223
▁Four	-4224
▁Iddi	-4225
▁Inar	-4226
▁Išār	-4227
▁Kurz	-4228
▁Lila	-4229
▁Mala	-4230
▁Nazi	-4231
▁Rabi	-4232
▁Tilt	-4233
